<p style="font-size:18px;font-weight:bold;text-align:center;">Прилад приймально-контрольний пожежний "ГАММА-102САТ"</p></label>
<img src="/css/img/equipment/image001.jpg"><br>
<p style="text-indent:20px;">Прилад приймально-контрольний пожежний "ГАММА-102САТ" призначений для цілодобового протипожежного контролю об'єктів в системах активного
пожежогасіння, тоесть для прийому і обробки сигналів від автоматичних пожежних сповіщувачів, формування командних імпульсів запуску виконавчих пристроїв, а також видачі
сигналів на зовнішні світлозвукові оповіщувачі, видачі сигналу про пожежу на ПЦС, видачі узагальненого сигналу про несправності СПТ, управління системами видалення диму та
іншим допоміжним обладнанням. ППКП "ГАММА-102САТ" може застосовуватися в таких системах активного пожежогасіння, як газове, порошкове, аерозольне, водяне, пінне і т. Д.
Призначений для протипожежного захисту 1-го напрямку. Область застосування - різні об'єкти народного господарства, банки, офіси, склади і т. п.</p><br>

<p style="font-size:18px;font-weight:bold;text-align:center;">Прилад приймально-контрольний пожежний "ГАММА-108САТ"</p>
<img src="/css/img/equipment/image002.jpg"><br>
<p style="text-indent:20px;">Прилад приймально-контрольний пожежний ППКП на 8 шлейфів сигналізації з вбудованим блоком живлення і зарядним пристроєм для акумулятора.
Призначений для цілодобового протипожежного контролю об'єктів в системах активного пожежогасіння, тоесть для прийому і обробки сигналів від автоматичних пожежних
сповіщувачів, формування командних імпульсів запуску виконавчих пристроїв, а також видачі сигналів на зовнішні світлозвукові оповіщувачі, видачі сигналу про пожежу на ПНЦ,
видачі узагальненого сигналу про несправності СПТ, управління системи видалення диму та іншим допоміжним обладнанням. ППКП "ГАММА-108САТ" може застосовуватися в таких
системах активного пожежогасіння, як газове, порошкове, аерозольне, водяне, пінне і т. д. Призначений для протипожежного захисту не більше 4-х напрямків.
Область застосування - різні об'єкти народного господарства, банки, офіси, склади і т.д.</p><br>

<p style="font-size:18px;font-weight:bold;text-align:center;">Блок реле адресний ГАММА-БРА</p>
<img src="/css/img/equipment/image003.jpg"><br>
<p style="text-indent:20px;">Блок реле призначений для збільшення комутаційних можливостей приймально-контрольних приладів типу: ГАММА 1024. Області застосування - різні
галузі народного господарства, в т.ч. системи охоронно-пожежної сигналізації.</p><br>

<p style="font-size:18px;font-weight:bold;text-align:center;">Прилад приймально-контрольний пожежний "ГАММА-1024"</p>
<img src="/css/img/equipment/image004.jpg"><br>
<p style="text-indent:20px;">Прилад приймально-контрольний пожежний ППКП (адресний) типу «ГАММА-1024» призначений для цілодобового протипожежного контролю об'єктів, тобто
для прийому сигналів від автоматичних пожежних сповіщувачів, обробки інформації прийнятих повідомлень, формування командних імпульсів запуску виконавчих пристроїв, передачі
інформації на дисплей для безпосереднього сприйняття людиною, а також видачі сигналів на зовнішні світлозвукові оповіщувачі і на ПЦС, управління системами припливно-витяжної
вентиляції, управління системами димовидалення, СПТ та іншим допоміжним обладнанням. ППКП «ГАММА-1024» складається з «централі» і АУРП (адресного пристрою розширення пожежного
) на вісім шлейфів сигналізації. АУРП забезпечує сумісність роботи з пожежними сповіщувачами широкого застосування, а саме: ІП212-5 (24В), IP-105, APOLLO-60, HL871-30,
MERIDIAN, MN100, HL871-10, 2112TB (24B), HL871-20, серії 600, HL871-31 та ін.</p><br>

<p style="font-size:18px;font-weight:bold;text-align:center;">Джерело безперебійного живлення імпульсний "ІБПІ-1204"</p>
<img src="/css/img/equipment/image005.jpg"><br>
<p style="text-indent:20px;">Джерело безперебійного живлення імпульсний призначений для живлення низьковольтних ланцюгів приладів, пристроїв, систем, станцій та іншої
апаратури напругою постійного струму, а також для заряду акумуляторних батарей. Області застосування - різні галузі народного господарства, в т.ч. системи охоронно-пожежної
сигналізації.</p><br>

<p style="font-size:18px;font-weight:bold;text-align:center;">Джерело безперебійного живлення імпульсний "ІБПІ-2402"</p>
<img src="/css/img/equipment/image006.jpg"><br>
<p style="text-indent:20px;">Джерело безперебійного живлення імпульсний призначений для живлення низьковольтних ланцюгів приладів, пристроїв, систем, станцій та іншої
апаратури напругою постійного струму, а також для заряду акумуляторних батарей .Області застосування - різні галузі народного господарства, в т.ч. системи охоронно-пожежної
сигналізації.</p><br>

<p style="font-size:24px;color:#565656;font-weight:bold;text-align:center;">Порошкове пожежогасіння</p><br>
<img src="/css/img/equipment/image007.jpg"><br>

<p style="font-size:18px;font-weight:bold;text-align:center;">Модулі порошкового пожежогасіння серії "Буран"</p><br>
<p style="text-indent:20px;">Модулі порошкового пожежогасіння серії «Буран» призначені для застосування у складі автоматичних систем порошкового пожежогасіння для ліквідації
пожеж класу А, В, С, а також пожеж знаходяться в електрообладнанні під напругою. У разі використання спільно з модулем модернізованого пристрою пожежного пускового
автономного "ЛІГАРД-УППА" або інших подібних пристроїв (поставляються за окремим запитом), модуль набуває функцію самоспрацьовування і може використовуватися в якості
автономного засоби пожежогасіння. Модулі можуть застосовуватися для порошкового пожежогасіння за площею; за обсягом; локально за площею, локально за обсягом. Модулі
порошкового пожежогасіння серії «Буран» є модулями з газогенеруючого пристроями (Не закачного дії); Залежно від модифікації, можуть застосовуватися на промислових об'єктах
(стандартного виконання) або вибухонебезпечних приміщеннях (вибухозахищеного виконання).</p>
<img src="/css/img/equipment/image008.jpg"><br>

<p style="font-size:18px;font-weight:bold;text-align:center;">Модулі порошкового пожежогасіння серії "Бранд"</p><br>
<p style="text-indent:20px;">Модулі порошкового пожежогасіння серії «Бранд» призначені для застосування у складі автоматичних і автономних системах порошкового пожежогасіння
для ліквідації пожеж класу А, В, С і обладнання під напругою до 1000 В. Модулі можуть застосовуватися для порошкового пожежогасіння за площею; за обсягом; локально за площею,
локально за обсягом. Модулі виробляються в стандартному і вибухозахищеному виконанні. Модулі порошкового пожежогасіння серії «Бранд» призначені для застосування у складі
автоматичних і автономних системах порошкового пожежогасіння для ліквідації пожеж класу А, В, С і обладнання під напругою до 1000 В. Модулі виробляються в стандартному і
вибухозахищеному виконанні. Модулі порошкового пожежогасіння «Бранд-15» є модулями закачного типу багаторазового дії. Передбачено два види пуску - електричний (від
електричного імпульсу ППКП) і автономний (при перевищенні температури 68˚ С). Модулі можуть застосовуватися для порошкового пожежогасіння за площею; за обсягом; локально за
площею, локально за обсягом.</p>
<img src="/css/img/equipment/image009.jpg"><br>

<p style="font-size:18px;font-weight:bold;text-align:center;">Тросова система запуску установок пожежогасіння</p><br>
<p style="text-indent:20px;">Тросова система запуску застосовується для захисту приміщень з важкими умовами експлуатації - підвищена робоча температура, висока запиленість,
де установка традиційних пожежних сповіщувачів неможлива. Тросова система запуску складається з таких компонентів: сталевий трос, розривний термочутливий замок, підвісні
ролики, вантаж, кінцевий вимикач.</p><br>

<p style="font-size:24px;color:#565656;font-weight:bold;text-align:center;">Газове пожежогасіння</p><br>
<img src="/css/img/equipment/image010.jpg"><br>

<p style="font-size:18px;font-weight:bold;text-align:center;">Малогабаритні модулі газового пожежогасіння "Імпульс 2-20"</p><br>
<p style="text-indent:20px;">Малогабаритні модулі газового пожежогасіння серії «Імпульс» призначені для застосування у складі автоматичних і автономних систем об'ємного
газового пожежогасіння із застосуванням газових вогнегасних складів HFC-125 (хладон 125), HFC-227еа, FK-5-1-12. Малогабаритні модулі газового пожежогасіння «Імпульс» мають
ряд переваг: відсутній залишок вогнегасної речовини в модулі і трубопроводі; відсутні витрати на матеріали і монтажні роботи розподільного трубопроводу; завдяки можливості
монтажу на стіні або перекритті, дозволяють оптимально використовувати корисний простір приміщення, що захищається; прості в проектуванні (не вимагається проведення
гідравлічного розрахунку), монтажі та обслуговуванні. Модулі виробляються в стандартному і вибухозахищеному виконанні.</p>
<img src="/css/img/equipment/image011.jpg"><br>

<p style="font-size:18px;font-weight:bold;text-align:center;">Системи газового пожежогасіння серії "Імпульс" (Хладон 125, 227еа)</p><br>
<p style="text-indent:20px;">Модулі та батареї (групи модулів) газового пожежогасіння «Імпульс» призначені для застосування у складі автоматичних систем газового
пожежогасіння зі складами HFC-125 (хладон 125), HFC-227еа, FK-5-1-12 для ліквідації пожеж класу А, В, С і обладнання під напругою до 1000 В з вогнегасними. Модулі
виробляються з комплектуючих провідних компаній Німеччини, Люксембургу, Польщі та України. Модулі відрізняються ємністю балонів (40; 50; 67,5; 80; 100 л), типом і прохідним
перетином запірно-пускового пристрою (12, 33, 49 мм), типом пуску (електромагнітний, піротехнічний, пневматичний, ручний), типом кріплення (без кріплення, хомути до стіни,
стійка монтажна) і дозволяють оптимально підібрати обладнання для об'єктів різного призначення і обсягу. Згідно з нормами, 95% маси вогнегасної речовини повинна бути подана
в об'єм, що захищається не більше ніж за 10 с, що має підтверджуватися гідравлічним розрахунком.</p>
<img src="/css/img/equipment/image012.jpg"><br>

<p style="font-size:18px;font-weight:bold;text-align:center;">Системи газового пожежогасіння серії "SEVO" NOVEC ™ 1230</p><br>
<p style="text-indent:20px;">Novec™ 1230 - це протипожежний агент нового покоління, що дозволяє істотно підвищити безпеку систем автоматичного пожежогасіння та мінімізувати
збиток від загорання. Застосування протипожежного агента 3M ™ Novec ™ 1230, що відноситься до розряду фторованих кетонів, пов'язане з мінімальними ризиками для персоналу,
працюючих електричних пристроїв і навколишнього середовища.</p>
<img src="/css/img/equipment/image013.jpg"><br>

<p style="font-size:18px;font-weight:bold;text-align:center;">Системи газового вуглекислотного пожежогасіння серії "Імпульс-У"</p><br>
<p style="text-indent:20px;">Модулі та батареї (групи модулів) вуглекислотного газового пожежогасіння «Імпульс-У» високого тиску призначені для застосування у складі
автоматичних систем газового пожежогасіння для ліквідації пожеж класу А, В, С і обладнання під напругою. Модулі виробляються з комплектуючих провідних компаній Німеччини,
Люксембургу, Польщі та України. Модулі відрізняються ємністю балонів (40; 50; 67,5; 80; 100 л), типом пуску (електромагнітний, піротехнічний, пневматичний, ручний), типом
кріплення (без кріплення, стійка монтажна) і дозволяють оптимально підібрати обладнання для об'єктів різного призначення і об'єму. Вуглекислий газ в модулях газового
пожежогасіння перебуває під власним тиском (58 бар при 20˚ С) і його тиск не залежить від наповнення модуля. У зв'язку з цим, контроль втрати маси вогнегасної речовини в
модулях за допомогою манометрів неможливий. Модулі обладнуються механічними приладами контролю втрати маси ПКВМ, які калібруються під певну масу вогнегасної речовини і
видають сигнал про втрати більш ніж 5%. Залежно від способу гасіння - об'ємного або локального, вогнегасна речовина має бути подана в об'єм, що захищається не більше ніж за
60 або 30 с відповідно, що має бути підтверджено гідравлічним розрахунком.</p>
<img src="/css/img/equipment/image014.jpg"><br>

<p style="font-size:18px;font-weight:bold;text-align:center;">Системи газового вуглекислотного пожежогасіння низького тиску</p><br>
<p style="text-indent:20px;">Системи вуглекислотного газового пожежогасіння низького тиску призначені для зберігання вуглекислого газу СО2 при температурі -20˚ С і тиску 20
бар, подачі вогнегасної речовини в об'єм, що захищається при спрацьовуванні системи виявлення загоряння. Вуглекислий газ зберігається і подається в приміщення через
розпилювачі в рідкій фазі.</p>
<img src="/css/img/equipment/image015.jpg"><br>

<p style="font-size:24px;font-weight:bold;text-align:center;">Додаткове обладнання</p><br><br>
<p style="text-indent:20px;">Компоненти систем газового пожежогасіння призначені для застосування в автоматичних системах газового пожежогасіння.</p>
<p style="text-indent:20px;">До компонентів систем газового пожежогасіння відносяться колектори (для об'єднання декількох модулів в батарею), рукави високого тиску РВТ
(для під'єднання модулів до колектора або розподільного трубопроводу), насадки (для подачі вогнегасної речовини в приміщення, що і рівномірний розподіл вогнегасної речовини
по всьому об'єму приміщення) , сигналізатор тиску (для видачі сигналу про надходження вогнегасної речовини в розподільний трубопровід), заглушки випробувальні (для проведення
гідравлічних випробувань трубопроводу на герметичність), з'єднувачі колекторні (для об'єднання батарей пожежогасіння при дворядному розташуванні), пристрої випускні (для
транспортування вогнегасної речовини від модулів до розпилювачів). Всі компоненти систем газового пожежогасіння мають сертифікат УкрСЕПРО і виробляються з компонентів високої
якості. Модулі, батареї і компоненти систем газового пожежогасіння виробництва ГК «БРАНД» дозволяють впроваджувати функціональні та ефективні системи газового пожежогасіння.</p><br>

<p style="font-size:18px;font-weight:bold;text-align:center;">Аспіраційний димовий сповіщувач SafeASD-720</p><br>
<img src="/css/img/equipment/image016.jpg"><br>
<img src="/css/img/equipment/image017.jpg"><img src="/css/img/equipment/image018.jpg"><img src="/css/img/equipment/image019.jpg">
<p style="text-indent:20px;">SafeASD-720 - це нове покоління аспіраційних димових сповіщувачів раннього попередження про пожежу. В сповіщувачі SafeASD-720 використовується
аспіраційний вентилятор, який витягує повітря з джерела небезпеки до високочутливого димового датчика через систему труб для забору повітря. Такий активний підхід допомагає
виявити ранні ознаки диму в приміщенні, що охороняється, на відміну від пасивного методу, за яким необхідно дочекатися, поки дим підніметься до стелі, до менш чутливого
точкового датчику.</p>
<p style="text-indent:20px;">Аспіраційний димовий сповіщувач Safe-ASD-720 призначений для захисту приміщень площею 668 квадратних метрів (7200 квадратних футів). Система
повітрозабірних труб втягує повітря із захищуваного об’єму і направляє до датчика для аналізу. Існує два типи систем повітрозабірних труб: типова одноканальна система
розташування повітрозабірних труб і типова одноканальна U-подібна система розташування повітрозабірних труб.</p><br>

<a name="shafi"></a><p style="font-size:18px;font-weight:bold;text-align:center;">СИСТЕМА локального пожежогасіння кухонного обладнання BRAND KITCHEN SAFE</p><br>
<img src="/css/img/equipment/image020.jpg"><br>
<img src="/css/img/equipment/image021.jpg"><img src="/css/img/equipment/image022.jpg"><img src="/css/img/equipment/image023.jpg"><br>
<img src="/css/img/equipment/image024.jpg"><img src="/css/img/equipment/image025.jpg"><img src="/css/img/equipment/image026.jpg"><br>
<img src="/css/img/equipment/image027.jpg"><img src="/css/img/equipment/image028.jpg"><img src="/css/img/equipment/image029.jpg"><br>
<img src="/css/img/equipment/image030.jpg"><img src="/css/img/equipment/image031.jpg"><img src="/css/img/equipment/image032.jpg">
<p style="text-indent:20px;">Система локального пожежогасіння кухонного обладнання Brand Kitchen Safe використовується для пожежогасіння масел і жирів на об'єктах
громадського харчування, кафе, ресторанів і промислових кухонь. Пожежогасіння проводиться локально за площею огнетушащим складом Prevento®. Об'єктами захисту є поверхні
плоских плит, мангали, сковороди з механізмом перекидання, грилі, фільтри парасольок і витяжних каналів.</p>
<p style="text-indent:20px;">Позначення системи при замовленні та в іншій документації:</p>
<p style="text-align:center;font-weight:bold;">СЛПКО «BRAND KS-(1) -(2)» (3) ТУ У 29.2-30784208-008: 2013</p>
<p style="text-indent:20px;">де:</p>
<ul style="list-style-type: none;">
	<li>1 - маса вогнегасної речовини в модулі, кг;</li>
	<li>2 - кількість балонів з вогнегасною речовиною (1 або 2);</li>
	<li>3 - тип пуску:</li>
	<li>ЕМ - електричний і ручний пуск;</li>
	<li>МТ - механічний (запуск від тросової системи) і ручний пуск;</li>
</ul><br>

<p style="text-align:center;font-weight:bold;">Приклад позначення системи типу СЛПКО «BRAND KS-10-1» ЕМ:</p>
<p style="text-indent:20px;">де:</p>
<ul style="list-style-type: none;">
	<li>10 - маса вогнегасної речовини в модулі, кг;</li>
 	<li>1 - кількість модулів з вогнегасною речовиною;</li>
 	<li>ЕМ - електричний і ручний пуск;</li>
 </ul><br>

<p style="text-align:center;font-weight:bold;">Принцип дії системи локального пожежогасіння кухонного обладнання «BRAND-KS»:</p>
<p style="text-indent:20px;">- При виникненні спалаху (досягненні температури спрацьовування детекторів) механічна або електрична система виявлення запускає
систему (відкриває клапан ЗПУ пускового балона).</p>
<p style="text-indent:20px;">- При спрацьовуванні (відкриванні клапана) запірно-пускового пристрою (далі ЗПП), газ-витіснювач по сполучної трубці подається
в балон з ОВ, яке через випускний пристрій надходить у розподільний трубопровід і через насадки, встановлені на ньому, подається на поверхню, що захищається.</p><br>

<a name="vo_ga"></a><p style="font-size:24px;color:#565656;font-weight:bold;text-align:center;">ВОГНЕГАСНИКИ</p><br>
<img src="/css/img/equipment/image033.png"><br>
<p style="text-indent:20px;">Вогнегасник — це технічний засіб, призначений для припинення горіння подаванням вогнегасної речовини, що міститься в ньому, під дією надмірного
тиску, за масою і конструктивним виконанням придатний для транспортування і застосування однією людиною.</p><br>

<p style="text-indent:20px;font-weight:bold;">Вогнегасники є одним з найефективніших первинних засобів пожежогасіння</p>
<p style="text-indent:20px;font-weight:bold;">Компанія «МОДУС» виконує комплекс робіт по заправці та перезарядці вогнегасників.</p><br>

<p style="text-align:center;font-weight:bold;">Вогнегасники розрізняють за способом спрацьовування:</p><br>

<p style="text-indent:20px;">- автоматичні (самоспрацьовує) – зазвичай стаціонарно монтуються в місцях можливого виникнення пожежі;</p>
<p style="text-indent:20px;">- ручні (приводяться в дію людиною) – розташовуються на спеціально оформлених стендах;</p>
<p style="text-indent:20px;">- універсальні (комбінованої дії) – поєднують в собі переваги обох вищеописаних типів.</p><br>

<p style="text-align:center;font-weight:bold;">За обсягом корпуса:</p><br>

<p style="text-indent:20px;">- ручні малолітражні з обсягом корпуса до 5 л;</p>
<p style="text-indent:20px;">- промислові ручні з обсягом корпуса від 5 до 10 л;</p>
<p style="text-indent:20px;">- стаціонарні й пересувні з обсягом корпуса понад 10 л.</p><br>

<p style="text-align:center;font-weight:bold;">За способом подачі вогнегасного складу:</p><br>

<p style="text-indent:20px;">- під тиском газів, що утворюються в результаті хімічної реакції компонентів заряду;</p>
<p style="text-indent:20px;">- під тиском газів, що подаються зі спеціального балончика, розміщеного в корпусі вогнегасника;</p>
<p style="text-indent:20px;">- під тиском газів, закачаних у корпус вогнегасника;</p>
<p style="text-indent:20px;">- під власним тиском вогнегасного засобу.</p><br>

<p style="text-align:center;font-weight:bold;">По виду пускових обладнань:</p><br>

<p style="text-indent:20px;">- з вентильним затвором;</p>
<p style="text-indent:20px;">- із запірно-пусковим обладнанням пістолетного типу;</p>
<p style="text-indent:20px;">- з пуском від постійного джерела тиску.</p><br>

<p style="text-align:center;font-weight:bold;">У залежності від акумуляторної вогнегасної речовини вогнегасники поділяються на п'ять видів:</p><br>

<p style="text-indent:20px;">- вуглекислотні,</p>
<p style="text-indent:20px;">- повітряно-пінні,</p>
<p style="text-indent:20px;">- порошкові,</p>
<p style="text-indent:20px;">-водні,</p>
<p style="text-indent:20px;">- аерозольні.</p><br>

<p style="text-indent:20px;">Вогнегасники маркуються буквами, що характеризують вид вогнегасника, і цифрами, що позначають його місткість.</p><br>

<p style="text-align:center;font-weight:bold;">КАТЕГОРІЇ</p><br>
<img src="/css/img/equipment/image034.png">Порошкові<br>
<img src="/css/img/equipment/image035.png">Вуглекислотні<br><br>

<p style="font-size:18px;font-weight:bold;text-align:center;">ВУГЛЕКИСЛОТНІ ВОГНЕГАСНИКИ</p><br>
<img src="/css/img/equipment/image035.png">

<p style="text-indent:20px;">Вуглекислотні вогнегасники призначені для пожежної охорони, захисту об'єктів народного господарства, промислових підприємствах, транспортних
засобів, квартир, гаражів, дач і садових ділянок, для гасіння речовин, горіння яких не може відбуватися без доступу повітря.</p><br>

<p style="text-indent:20px;">Особливо ефективно вуглекислотні вогнегасники застосовуються при об'ємному гасінні і коли для гасіння пожежі необхідні «чисті» вогнегасні склади,
що не пошкоджують устаткування або об'єкти що захищаються (комп'ютери, радіоелектронну апаратуру, музейні експонати, архіви і т.д.), після використання вуглекислотного
вогнегасника двоокис вуглецю випаровується і не залишає слідів.</p><br>

<p style="text-indent:20px;">Вуглекислотні вогнегасники застосовуються в якості первинних засобів для гасіння пожеж класу В (горіння рідких речовин), С (горіння газоподібних
речовин), Е (електроустановок, що знаходяться під напругою до 1000 В).</p><br>


<p style="font-size:18px;font-weight:bold;text-align:center;">Модуль визначення місця розташування спрацьовування APDL-Z1</p><br>
<p style="text-indent:20px;">Модуль визначення місця розташування спрацьовування APDL-Z1 може використовуватися з адресною і із звичайною контрольною панеллю, для
ідентифікації місця, де стався перегрів. Відстань від модуля до місця перегріву показується і в футах, і в метрах.</p><br>
<img src="/css/img/equipment/image036.jpg">

<p style="font-size:18px;font-weight:bold;text-align:center;">Пожежний тепловий лінійний сповіщувач (термокабель) 68 ˚С, 78 ˚С, 88 ˚С, 105 ˚С, 180 ˚С</p><br>
<img src="/css/img/equipment/image037.jpg">
<p style="text-indent:20px;">Лінійний тепловий максимальний сповіщувач Thermo Cable (LHD) - комбінація передових полімерних і цифрових технологій, за допомогою яких
можливе виявлення високих температур в будь-якій точці вздовж всієї довжини кабелю.</p><br>
<img src="/css/img/equipment/image038.jpg" width="650px">

<p style="font-size:18px;font-weight:bold;text-align:center;">Модулі порошкового пожежогасіння СПРУТ</p><br>
<img src="/css/img/equipment/image039.jpg">
<p style="text-indent:20px;">Призначені для створення на їх основі швидкодіючих автоматичних систем пожежогасіння, що застосовуються для захисту об'єктів, на яких можливе
виникнення пожеж класів А, В, С і електроустановок під напругою до 35 кВ. Можуть застосовуватися в якості автономного засоби пожежогасіння (без зовнішніх джерел енергії) для
захисту невеликих за обсягом об'єктів (гаражні бокси, дизельні відсіки, фарбувальні камери, контейнери і т.п.).</p><br>
