<h3 style="color:red; text-indent: 20px;text-align:center;">«МОДУС — СПЕЦМОНТАЖ» виконує наступний комплекс робіт: </h3>
<p style="text-indent: 20px;text-align: justify;">проектування, монтаж, налагодження систем охоронно-пожежної сигналізації, активного пожежогасіння (Порошкове, аерозольне, водяне, пінне, газове), оповіщення людей при пожежі, захист виробничих і житлових приміщень від розряду блискавки, систем внутрішнього і зовнішнього відеоспостереження, санкціонованого контролю доступу, монтаж електромереж, міні-АТС, електромонтажні роботи в дерев’яних будинках, саунах (спец. технології протипожежного захисту).</p><br>
<p style="text-indent: 20px;text-align: justify;">Роботи виконуються якісно і в строк, згідно СНиП, ПУЕ, ДБН та інших відомчих нормативних актів. Центральний офіс знаходиться в місті Києві. На ринку України ТОВ «МОДУС» працює з 1994 року. Спроектовано і здано в експлуатацію більше 800 об’єктів. ТОВ «Модус» пропонує Вам свої послуги з проектування, монтажу, налагодження, відеоспостереження та технічного обслуговування Ваших електромереж та систем безпеки якісно, ​​в строк і за прийнятними цінам</p><br>
<p align=center><i>Завжди раді співпраці!</i> <br>
<b>Наші контакти:</b>   <br>
<?php
	$model=Contacts::model()->findByPk(1);
	echo $model->name.'<br>';
	echo $model->license.'<br>';
	echo $model->index.'&nbsp;';
	echo $model->country.'&nbsp;';
	echo $model->city.'&nbsp;';
	echo $model->address.'<br>';
	echo $model->tel.'<br>';
	echo $model->tel1.'<br>';
	echo $model->mail.'<br>';
	echo $model->site.'<br>';

?>
<br>
</p>
<img src="/css/img/paj.jpg" width="680px" alt="Пожар" >