<p style="text-indent:20px;font-weight:bold;">Наш організація займається монтажем та сервісним обслуговуванням об’єктів по всій Україні.</p>
<p style="text-align:center;color:red;font-weight:bold;">«МОДУС» надає наступні види послуг:</p><br>
<ul style="margin-left:20px;">
	<li>Технічне обслуговування систем пожежної сигналізації, оповіщення про пожежу та управління евакуацією людей.</li><br>
	<li>Монтаж, перевірка (огляд) пристроїв блискавкозахисту.</li><br>
	<li>Проектування систем пожежогасіння (водяні, пінні, газові, порошкові, аерозольні), пожежної сигналізації, оповіщення про пожежу та управління евакуацією людей, протидимного захисту, передавання тривожних сповіщень, пристроїв блискавкозахисту <b>на об'єктах з високим, середнім та незначним ступенем ризику щодо пожежної безпеки.</b></li><br>
	<li>Монтаж, технічне обслуговування систем пожежогасіння (водяні, пінні, газові, порошкові, аерозольні) <b>на об'єктах з високим, середнім та незначним ступенем ризику щодо пожежної безпеки.</b></li><br>
	<li>Монтаж систем пожежної сигналізації, оповіщення про пожежу та управління евакуацією людей, устаткування передавання тривожних сповіщень <b>на об'єктах з високим, середнім та незначним ступенем ризику щодо пожежної безпеки.</b></li><br>
	<li>Монтаж, технічне обслуговування систем протидимного захисту <b>на об'єктах з високим, середнім та незначним ступенем ризику щодо пожежної безпеки.</b></li><br>
	<li>Монтаж, технічне обслуговування систем відеоспостереження.</li><br>
	<li>Монтаж та технічне обслуговування системи контролю доступу та обліку робочого часу.</li><br>
	<li>Встановлення охоронної сигналізації на пульт  цілодобового спостереження.</li><br>
</ul>

