<p style="text-indent:20px;font-size:16px;font-weight:bold;">Компанія МОДУС займається сервісним обслуговуванням об’єктів по всій Україні та надає наступні види послуг:</p>
<br>
<ul style="margin-left:35px;">
	<li>Технічне обслуговування систем пожежної сигналізації, оповіщення про пожежу та управління евакуацією людей.</li><br>
	<li>Монтаж, перевірка (огляд) пристроїв блискавкозахисту.</li><br>
	<li>Проектування систем пожежогасіння (водяні, пінні, газові, порошкові, аерозольні), пожежної сигналізації, оповіщення про пожежу та управління евакуацією людей, протидимного захисту, передавання тривожних сповіщень, пристроїв блискавкозахисту <b>на об'єктах з високим, середнім та незначним ступенем ризику щодо пожежної безпеки.</b></li><br>
	<li>Монтаж, технічне обслуговування систем пожежогасіння (водяні, пінні, газові, порошкові, аерозольні) <b>на об'єктах з високим, середнім та незначним ступенем ризику щодо пожежної безпеки.</b></li><br>
	<li>Монтаж систем пожежної сигналізації, оповіщення про пожежу та управління евакуацією людей, устаткування передавання тривожних сповіщень <b>на об'єктах з високим, середнім та незначним ступенем ризику щодо пожежної безпеки.</b></li><br>
	<li>Монтаж, технічне обслуговування систем протидимного захисту <b>на об'єктах з високим, середнім та незначним ступенем ризику щодо пожежної безпеки.</b></li><br>
	<li>Монтаж, технічне обслуговування систем відеоспостереження та контролю доступу.</li><br>
	<li>Встановлення охоронної сигналізації на пульт  цілодобового спостереження.</li>
</ul>
